curl
git
zsh
vim
go
python
python-pip
cmake
gdb
valgrind
docker
yarn
npm
feh
dnsutils
traceroute
ruby
ruby-irb
code
linux419-virtualbox-host-modules
vagrant
